[
  {
    "author": "Larry Page",
    "content": "If you're changing the world, you're working on important things. You're excited to get up in the morning."
  },
  {
    "author": "Helmut Schmidt",
    "content": "The biggest room in the world is room for improvement."
  },
  {
    "author": "Henry Ford",
    "content": "Whether you think you can or you think you can't, you are right."
  },
  {
    "author": "Amy Poehler",
    "content": "There's power in looking silly and not caring that you do."
  },
  {
    "author": "Eric Hoffer",
    "content": "In times of change, learners inherit the earth, while the learned find themselves beautifully equipped to deal with a world that no longer exists."
  },
  {
    "author": "Neil Gaiman",
    "content": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can."
  },
  {
    "content": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "author": "Albert Schweitzer"
  },
  {
    "content": "The least of things with a meaning is worth more in life than the greatest of things without it.",
    "author": "Carl Jung"
  },
  {
    "content": "You can stand tall without standing on someone. You can be a victor without having victims.",
    "author": "Harriet Woods"
  },
  {
    "content": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
    "author": "Julie Morgenstern"
  },
  {
    "content": "Wisdom, compassion, and courage are the three universally recognized moral qualities of men.",
    "author": "Confucius"
  },
  {
    "content": "With age comes wisdom and a high sex drive. And the wisdom to enjoy it.",
    "author": "Amber Valletta"
  },
  {
    "content": "Make it your habit not to be critical about small things.",
    "author": "Edward Everett Hale"
  },
  {
    "content": "Friendship increases in visiting friends, but in visiting them seldom.",
    "author": "Francis Bacon"
  },
  {
    "content": "You can't blame gravity for falling in love.",
    "author": "Albert Einstein"
  },
  {
    "content": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
  }
]